export const data = 
[
  {
    "id": 1,
    "text": "Удали особенности и обратись к двусмысленности."
  },
  {
    "id": 2,
    "text": "Не пугайся щелчка."
  },
  {
    "id": 3,
    "text": "В чем смысл ситуации?"
  },
  {
    "id": 4,
    "text": "Есть части? Рассмотри изменения."
  },
  {
    "id": 5,
    "text": "Переверни это вниз головой."
  },
  {
    "id": 6,
    "text": "Думай о радио."
  },
  {
    "id": 7,
    "text": "Допусти покой."
  },
  {
    "id": 8,
    "text": "Простое вычитание."
  },
  {
    "id": 9,
    "text": "Будь неряшливым."
  },
  {
    "id": 10,
    "text": "Иди медленно весь путь вокруг внешнего."
  },
  {
    "id": 11,
    "text": "Линия имеет два конца."
  },
  {
    "id": 12,
    "text": "Сделай исчерпывающий список всего, что нужно сделать, и делай последнюю вещь из списка."
  },
  {
    "id": 13,
    "text": "В невозможное. К незначительному."
  },
  {
    "id": 14,
    "text": "Попроси людей работать против их лучших суждении‌."
  },
  {
    "id": 15,
    "text": "Выброси очевидно неважное."
  },
  {
    "id": 16,
    "text": "Мельчайшие градации."
  },
  {
    "id": 17,
    "text": "Перемени роли."
  },
  {
    "id": 18,
    "text": "Прирост."
  },
  {
    "id": 19,
    "text": "Отключись от желания."
  },
  {
    "id": 20,
    "text": "Подчеркни повторения."
  },
  {
    "id": 21,
    "text": "При выборе, бери оба варианта."
  },
  {
    "id": 22,
    "text": "Разговаривающие, поющие дети."
  },
  {
    "id": 23,
    "text": "Потеря в неиспользованной области."
  },
  {
    "id": 24,
    "text": "Малый объект. Его центр."
  },
  {
    "id": 25,
    "text": "Не бойся, это легко."
  },
  {
    "id": 26,
    "text": "Не страшись показывать таланты."
  },
  {
    "id": 27,
    "text": "Дыши глубже."
  },
  {
    "id": 28,
    "text": "Уважай ошибку как намерение."
  },
  {
    "id": 29,
    "text": "Что такое части частей? Как гусеница?"
  },
  {
    "id": 30,
    "text": "Только один элемент каждого вида."
  },
  {
    "id": 31,
    "text": "Что-нибудь потеряно?"
  },
  {
    "id": 32,
    "text": "Используй «неквалифицированных»."
  },
  {
    "id": 33,
    "text": "Как бы ты это сделал?"
  },
  {
    "id": 34,
    "text": "Придай значение различиям."
  },
  {
    "id": 35,
    "text": "Ничего не делай дольше."
  },
  {
    "id": 36,
    "text": "Мосты: строить – сжигать."
  },
  {
    "id": 37,
    "text": "Верь в себя как в нечто большее."
  },
  {
    "id": 38,
    "text": "Не стыдись своих идей."
  },
  {
    "id": 39,
    "text": "Приведи себя в порядок."
  },
  {
    "id": 40,
    "text": "Может, изменить слова?"
  },
  {
    "id": 41,
    "text": "Спроси свое тело."
  },
  {
    "id": 42,
    "text": "Подвяжи язык."
  },
  {
    "id": 43,
    "text": "Вода."
  },
  {
    "id": 44,
    "text": "Просто такова работа."
  },
  {
    "id": 45,
    "text": "Внезапное, деструктивное действие; соедини."
  },
  {
    "id": 46,
    "text": "Ищи в разных источниках."
  },
  {
    "id": 47,
    "text": "Используй недопустимые цвета."
  },
  {
    "id": 48,
    "text": "Придай человечности бездушному."
  },
  {
    "id": 49,
    "text": "Используй фильтры."
  },
  {
    "id": 50,
    "text": "Наполни каждый удар."
  },
  {
    "id": 51,
    "text": "Отбрось аксиому."
  },
  {
    "id": 52,
    "text": "Не стена, а кирпич."
  },
  {
    "id": 53,
    "text": "Чего бы ты не стал делать?"
  },
  {
    "id": 54,
    "text": "Наименьший общий знаменатель."
  },
  {
    "id": 55,
    "text": "Украшай, украшай."
  },
  {
    "id": 56,
    "text": "Уравновесь согласное с несогласным."
  },
  {
    "id": 57,
    "text": "Помассируй шею."
  },
  {
    "id": 58,
    "text": "Прислушайся к тихому голосу."
  },
  {
    "id": 59,
    "text": "Умойся."
  },
  {
    "id": 60,
    "text": "Это окончено?"
  },
  {
    "id": 61,
    "text": "Воткни беруши."
  },
  {
    "id": 62,
    "text": "Переоценка (теплые чувства)."
  },
  {
    "id": 63,
    "text": "Отбрось имя."
  },
  {
    "id": 64,
    "text": "Намерение: благородство, смирение, доверие."
  },
  {
    "id": 65,
    "text": "Откажись от нормальных инструментов."
  },
  {
    "id": 66,
    "text": "Используй всего несколько нот."
  },
  {
    "id": 67,
    "text": "Повторение – форма изменения."
  },
  {
    "id": 68,
    "text": "Дай дорогу худшему импульсу."
  },
  {
    "id": 69,
    "text": "Обратный ход."
  },
  {
    "id": 70,
    "text": "Доверяй себе сегодня."
  },
  {
    "id": 71,
    "text": "Представь эпизод как несвязные события."
  },
  {
    "id": 72,
    "text": "Что бы сделал твой друг?"
  },
  {
    "id": 73,
    "text": "Искажающее время."
  },
  {
    "id": 74,
    "text": "Сделай пустоту ценной, обрамив её."
  },
  {
    "id": 75,
    "text": "Получи отдачу от исполнения."
  },
  {
    "id": 76,
    "text": "Преврати мелодию в ритм."
  },
  {
    "id": 77,
    "text": "Самое важное легко забывается."
  },
  {
    "id": 78,
    "text": "(Пустая карта)"
  },
  {
    "id": 79,
    "text": "Призрачное эхо."
  },
  {
    "id": 80,
    "text": "В момент лишь одна точка."
  },
  {
    "id": 81,
    "text": "Просто продолжай."
  },
  {
    "id": 82,
    "text": "(Органическая) механичность."
  },
  {
    "id": 83,
    "text": "Принцип переменчивости."
  },
  {
    "id": 84,
    "text": "Не нарушай тишину."
  },
  {
    "id": 85,
    "text": "Идиотское веселье?"
  },
  {
    "id": 86,
    "text": "Откажись от рецептов."
  },
  {
    "id": 87,
    "text": "Каскады."
  },
  {
    "id": 88,
    "text": "Смелость!"
  },
  {
    "id": 89,
    "text": "Спектральный анализ."
  },
  {
    "id": 90,
    "text": "Какие ошибки были в прошлый раз?"
  },
  {
    "id": 91,
    "text": "Прими чудные системы."
  },
  {
    "id": 92,
    "text": "Прими приглушения."
  },
  {
    "id": 93,
    "text": "Приглуши и продолжай."
  },
  {
    "id": 94,
    "text": "Будь экстравагантным."
  },
  {
    "id": 95,
    "text": "Это возможно (в конце концов)."
  },
  {
    "id": 96,
    "text": "О чем ты сейчас думаешь?"
  },
  {
    "id": 97,
    "text": "Не придавай значения чему-то одному."
  },
  {
    "id": 98,
    "text": "Изложи проблему ясно."
  },
  {
    "id": 99,
    "text": "Собери элементы и работай с группой."
  },
  {
    "id": 100,
    "text": "Ты инженер."
  },
  {
    "id": 101,
    "text": "Убери двусмысленности в детали."
  },
    {
    "id": 102,
    "text": "Посмотри на порядок действий."
  },
  {
    "id": 103,
    "text": "Выйди. Закрой дверь снаружи."
     },
  {
    "id": 104,
    "text": "Дисциплинированное самопотакание."
  },
  {
    "id": 105,
    "text": "Нам нужны дыры?"
  },
  {
    "id": 106,
    "text": "Анализируй группы."
  },
  {
    "id": 107,
    "text": "Всегда первые шаги."
  },
  {
    "id": 108,
    "text": "Отсеки связь с жизнью."
  },
  {
    "id": 109,
    "text": "Делай что-то скучное."
  },
  {
    "id": 110,
    "text": "Определи «безопасное» место как якорь."
  },
  {
    "id": 111,
    "text": "Информация верна?"
  },
  {
    "id": 112,
    "text": "Открыто сопротивляйся переменам."
  },
  {
    "id": 113,
    "text": "Вопрос героического подхода."
  },
  {
    "id": 114,
    "text": "Прими совет."
  },
  {
    "id": 115,
    "text": "Я ❤️ Беларусь"
  }
];
